[
    {"phrase": "Uma discussão prolongada significa que ambas as partes estão erradas. Voltaire."},
    {"phrase": "Eduquem as crianças, para que não seja necessário punir os adultos. Pitágoras"},
    {"phrase": "É fazendo que se aprende a fazer aquilo que se deve aprender a fazer. Aristóteles"},
    {"phrase": "O que faz andar o barco não é a vela enfunada, mas o vento que não se vê... Platão"},
    {"phrase": "Até cortar os próprios defeitos pode ser perigoso. Nunca se sabe qual é o defeito que sustenta nosso edifício inteiro. Clarice Lispector"},
    {"phrase": "Que ninguém se engane, só se consegue a simplicidade através de muito trabalho. Clarice Lispector"},
    {"phrase": "Liberdade é pouco. O que eu desejo ainda não tem nome. Clarice Lispector"},
    {"phrase": "Ela acreditava em anjo e, porque acreditava, eles existiam. Clarice Lispector"},
    {"phrase": "Sou como você me vê. Posso ser leve como uma brisa ou forte como uma ventania, Depende de quando e como você me vê passar.Clarice Lispector"},
    {"phrase": "A palavra é meu domínio sobre o mundo. Clarice Lispector"},
    {"phrase": "Não tenho tempo pra mais nada, ser feliz me consome muito. Clarice Lispector"},
    {"phrase": "Sim, minha força está na solidão. Não tenho medo nem de chuvas tempestivas nem das grandes ventanias soltas, pois eu também sou o escuro da noite. Clarice Lispector"},
    {"phrase": "O não sentido das coisas me faz ter um sorriso de complacência. De certo tudo deve estar sendo o que é. Clarice Lispector"},
    {"phrase": "Sou só e tenho que viver uma certa glória íntima que na solidão pode se tornar dor. Clarice Lispector"},
    {"phrase": "Eu tenho tanto medo de ser eu. Sou tão perigoso. Me deram um nome e me alienaram de mim. Clarice Lispector"},
    {"phrase": "Não se preocupe em entender, viver ultrapassa qualquer entendimento. Clarice Lispector"},
    {"phrase": "O mais importante é a mudança, o movimento, o dinamismo, a energia. Só o que está morto não muda! Clarice Lispector"},
    {"phrase": "Eu sou uma pergunta... Sou tudo o que não explicação. Sou alguém em constante construção. Clarice Lispector"},
    {"phrase": "Suponho que me entender não é uma questão de inteligência e sim de sentir, de entrar em contato... Ou toca, ou não toca. Clarice Lispector"},
    {"phrase": "E acima de todas as pessoas do mundo está você, que eu não comparo com ninguém. Clarice Lispector"},
    {"phrase": "Tenho várias caras. Uma é quase bonita, outra é quase feia. Sou um o quê? Um quase tudo. Clarice Lispector"},
    {"phrase": "A gente tem o direito de deixar o barco correr. As coisas se arranjam, não é preciso empurrar com tanta força. Clarice Lispector"},
    {"phrase": "Mas o pior é o súbito cansaço de tudo. Parece uma fartura, parece que já se teve tudo e que não se quer mais nada. Clarice Lispector"},
    {"phrase": "Tenho um pouco de medo: medo ainda de me entregar pois o próximo instante é o desconhecido. Clarice Lispector"},
    {"phrase": "E solidão é não precisar. Não precisar deixa um homem muito só, todo só. Clarice Lispector"},
    {"phrase": "Quem não sabe o que é jamais chegará a saber. Há coisas que não se aprendem. Clarice Lispector"},
    {"phrase": "Aliás - descubro eu agora - eu também não faço a menor falta, e até o que escrevo um outro escreveria. Clarice Lispector"},
    {"phrase": "Mas tenho medo do que é novo e tenho medo de viver o que não entendo. Clarice Lispector"},
    {"phrase": "Agora sei: sou só. Eu e minha liberdade que não sei usar. Grande responsabilidade da solidão. Clarice Lispector"},
    {"phrase": "Não quero ter a terrível limitação de quem vive apenas do que é passível de fazer sentido. Eu não: quero uma verdade inventada. Clarice Lispector"},
    {"phrase": "É porque estou muito nova ainda e sempre que me tocam ou não me tocam, sinto refletida. Clarice Lispector"},
    {"phrase": "E se me achar esquisita respeite, pois até eu aprendi a me respeitar. Clarice Lispector"},
    {"phrase": "Não me posso resumir, porque não se pode somar uma cadeira e 2 maçãs. Eu sou uma cadeira e duas maçãs. E não me somo. Clarice Lispector"},
    {"phrase": "Não se preocupe em entender. Viver é o melhor entendimento. Clarice Lispector"},
    {"phrase": "A única verdade é que vivo. Sinceramente, eu vivo. Quem sou? Bem, isso já é demais. Clarice Lispector"},
    {"phrase": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado. Roberto Shinyashiki"},
    {"phrase": "O ciumento passa a vida a procurar um segredo cuja descoberta lhe destruiria a felicidade. Axel Oxenstiern"},
    {"phrase": "Sessenta anos atrás, eu sabia tudo. Hoje sei que nada sei. A educação é a descoberta progressiva da nossa ignorância. Will Durant"},
    {"phrase": "O progresso do homem não é mais do que uma descoberta gradual de que as suas perguntas não têm significado. Antoine de Saint-Exupéry"},
    {"phrase": "Se um homem não descobriu nada pelo qual morreria, não está pronto para viver. Martin Luther King"},
    {"phrase": "Aprendemos a voar como os pássaros e a nadar como os peixes, mas não aprendemos a conviver como irmãos. Martin Luther King"},
    {"phrase": "O perdão é um catalisador que cria a ambiência necessária para uma nova partida, para um reinício. Martin Luther King"},
    {"phrase": "Uma das coisas importantes da não violência é que não busca destruir a pessoa, mas transformá-la. Martin Luther King"},
    {"phrase": "Temos de aprender a viver todos como irmãos ou morreremos todos como loucos. Martin Luther King"},
    {"phrase": "Todo o progresso é precário, e a solução para um problema coloca-nos diante de outro problema. Martin Luther King"},
    {"phrase": "O tumulto é a linguagem daqueles que ninguém entende. Martin Luther King"},
    {"phrase": "A injustiça num lugar qualquer é uma ameaça à justiça em todo o lugar. Martin Luther King"},
    {"phrase": "O que me preocupa não é o grito dos maus. É o silêncio dos bons. Martin Luther King"},
    {"phrase": "Se um homem não descobriu nada pelo qual morreria, não está pronto para viver. Martin Luther King"},
    {"phrase": "No final, não nos lembraremos das palavras dos nossos inimigos, mas do silêncio dos nossos amigos. Martin Luther King"},
    {"phrase": "A minha vontade é forte, porém minha disposição de obedecer-lhe é fraca. Carlos Drummond de Andrade"},
    {"phrase": "Adão, o primeiro espoliado - e no próprio corpo. Carlos Drummond de Andrade"},
    {"phrase": "As academias coroam com igual zelo o talento e a ausência dele. Carlos Drummond de Andrade"},
    {"phrase": "Cada nova geração de computadores desmoraliza as antecedentes e seus criadores. Carlos Drummond de Andrade"},
    {"phrase": "Há homens e mulheres que fazem do casamento uma oportunidade de adultério. Carlos Drummond de Andrade"},
    {"phrase": "O homem vangloria-se de ter imitado o vôo das aves com uma complicação técnica que elas dispensam. Carlos Drummond de Andrade"},
    {"phrase": "Os homens distinguem-se pelo que fazem; as mulheres, pelo que levam os homens a fazer. Carlos Drummond de Andrade"},
    {"phrase": "Não existe nada de completamente errado no mundo, mesmo um relógio parado consegue estar certo duas vezes por dia. Paulo Coelho"},
    {"phrase": "Quando você quer alguma coisa, todo o universo conspira para que você realize o seu desejo. Paulo Coelho"},
    {"phrase": "Quantas coisas perdemos por medo de perder. Paulo Coelho"},
    {"phrase": "Uma vez feita a escolha é preciso seguir adiante e confiar no seu próprio coração... Paulo Coelho"},
    {"phrase": "Quando se ama não é preciso entender o que se passa lá fora, pois tudo passa a acontecer dentro de nós. Paulo Coelho"},
    {"phrase": "Não tenha medo do sofrimento, pois nenhum coração jamais sofreu quando foi em busca dos seus sonhos. Paulo Coelho"},
    {"phrase": "Se você não acorda cedo, nunca conseguirá ver o sol nascendo. Se você não reza, embora Deus esteja sempre perto, você nunca conseguirá notar sua presença. Paulo Coelho"},
    {"phrase": "A possibilidade de realizarmos um sonho é o que torna a vida interessante. Paulo Coelho"},
    {"phrase": "A felicidade às vezes é uma bênção - mas geralmente é uma conquista. Paulo Coelho"},
    {"phrase": "Você foi a esperança nos meus dias de solidão,a angústia dos meus instantes de dúvida, a certeza nos momentos de fé. Paulo Coelho"},
    {"phrase": "O maior de todos os pecados: o arrependimento. Paulo Coelho"},
    {"phrase": "Sempre que possível, seja claro. Mas que sua clareza não seja o motivo para ferir o outros.v Paulo Coelho"},
    {"phrase": "A linguagem de seu coração é que irá determinar a maneira correta de descobrir e manejar a sua espada. Paulo Coelho"},
    {"phrase": "Tudo que acontece uma vez poderá nunca mais acontecer, mas tudo o que acontece duas vezes, certamente acontecerá uma terceira. Paulo Coelho"},
    {"phrase": "A linguagem de seu coração é que irá determinar a maneira correta de descobrir e manejar a sua existência. Paulo Coelho"},
    {"phrase": "Imagine uma nova história para sua vida e acredite nela. Paulo Coelho"},
    {"phrase": "Saímos pelo mundo em busca de nossos sonhos e ideais. Muitas vezes colocamos nos lugares inacessíveis o que está ao alcance das mãos. Paulo Coelho"},
    {"phrase": "As decepções, as derrotas, o desânimo são ferramentas que Deus utiliza para mostrar a estrada. Paulo Coelho"},
    {"phrase": "Deus costuma usar a solidão para nos ensinar sobre a convivência. Paulo Coelho"},
    {"phrase": "Não sei quanto tempo este sonho vai durar, mas resolvo viver cada momento como se fosse o último. Paulo Coelho"},
    {"phrase": "Conhecimento sem transformação não é sabedoria. Paulo Coelho"},
    {"phrase": "Quanta coisa perdi por medo de perder. Paulo Coelho"},
    {"phrase": "Às vezes ouço passar o vento; e só de ouvir o vento passar, vale a pena ter nascido. Fernando Pessoa"},
    {"phrase": "Quero para mim o espírito desta frase, transformada a forma para a casar com o que eu sou: Viver não é necessário; o que é necessário é criar. Fernando Pessoa"},
    {"phrase": "Tudo vale a pena quando a alma não é pequena. Fernando Pessoa"},
    {"phrase": "A arte é a autoexpressão lutando para ser absoluta. Fernando Pessoa"},
    {"phrase": "Sentir é criar. Sentir é pensar sem ideias, e por isso sentir é compreender, visto que o Universo não tem ideias. Fernando Pessoa"},
    {"phrase": "Eu não escrevo em português. Escrevo eu mesmo. Fernando Pessoa"},
    {"phrase": "O próprio viver é morrer, porque não temos um dia a mais na nossa vida que não tenhamos, nisso, um dia a menos nela. Fernando Pessoa"},
    {"phrase": "Alguns têm na vida um grande sonho e faltam a esse sonho. Outros não têm na vida nenhum sonho, e faltam a esse também. Fernando Pessoa"},
    {"phrase": "As nações são todas mistérios. / Cada uma é todo o mundo a sós. Fernando Pessoa"},
    {"phrase": "Nunca sabemos quando somos sinceros. Talvez nunca o sejamos. E mesmo que sejamos sinceros hoje, amanhã podemos sê-lo por coisa contrária. Fernando Pessoa"},
    {"phrase": "A bondade é a delicadeza das almas grosseiras. Fernando Pessoa"},
    {"phrase": "Ter opiniões é estar vendido a si mesmo. Não ter opiniões é existir. Ter todas as opiniões é ser poeta. Fernando Pessoa"},
    {"phrase": "O mundo é de quem não sente. A condição essencial para se ser um homem prático é a ausência de sensibilidade. Fernando Pessoa"},
    {"phrase": "A liberdade é a possibilidade do isolamento. Se te é impossível viver só, nasceste escravo. Fernando Pessoa"},
    {"phrase": "O dinheiro é belo, porque é a libertação. Fernando Pessoa"},
    {"phrase": "A celebridade é uma contradição. Parecendo que dá valor e força às criaturas, apenas as desvaloriza e enfraquece. Fernando Pessoa"},
    {"phrase": "Cultivar estados mentais positivos como a generosidade e a compaixão decididamente conduz a melhor saúde mental e a felicidade. Dalai Lama"},
    {"phrase": "Se você quer transformar o mundo, experimente primeiro promover o seu aperfeiçoamento pessoal e realizar inovações no seu próprio interior. Dalai Lama"},
    {"phrase": "A opressão nunca conseguiu suprimir nas pessoas o desejo de viver em liberdade. Dalai Lama"},
    {"phrase": "Torne o resto da sua vida tão significativo quanto possível. Consiste apenas em agir levando os outros em consideração. Assim, encontrará paz e felicidade para si mesmo. Dalai Lama"},
    {"phrase": "A beleza é a única coisa preciosa na vida. É difícil encontrá-la, mas quem consegue descobre tudo. Charles Chaplin"},
    {"phrase": "Se matamos uma pessoa somos assassinos. Se matamos milhões de homens, celebram-nos como heróis. Charles Chaplin"},
    {"phrase": "Conhecer o homem - esta é a base de todo o sucesso. Charles Chaplin"},
    {"phrase": "Bebia para afogar as mágoas, mas as malditas aprenderam a nadar. Frida Kahlo"},
    {"phrase": "Sinto-me mal, e ficarei pior, mas vou aprendendo a estar sozinha e isso já é uma vantagem e um pequeno triunfo. Frida Kahlo"},
    {"phrase": "Eu sou a desintegração. Frida Kahlo"},
    {"phrase": "A mim já não me resta a menor esperança... tudo se move ao compasso do que encerra a pança... Frida Kahlo"},
    {"phrase": "Pensaram que eu era surrealista, mas nunca fui. Nunca pintei sonhos, só pintei a minha própria realidade. Frida Kahlo"},
    {"phrase": "Espero alegre a saída e espero nunca voltar. Frida Kahlo"},
    {"phrase": "Pinto a mim mesma porque sou sozinha e porque sou o assunto que conheço melhor. Frida Kahlo"},
    {"phrase": "Ele leva uma vida plena, sem o vazio da minha. Não tenho nada porque não o tenho. Frida Kahlo"},
    {"phrase": "My blood is the miracle that travels in the veins of the air from my heart to yours. Frida Kahlo"},
    {"phrase": "I never paint dreams or nightmares. I paint my own reality. Frida Kahlo"},
    {"phrase": "Espero que minha partida seja feliz, e espero nunca mais regressar. Frida Kahlo"},
    {"phrase": "Amuralhar o próprio sofrimento é arriscar que ele te devore desde o interior. Frida Kahlo"},
    {"phrase": "O uísque é o melhor amigo do homem: é um cachorro engarrafado. Vinicius de Moraes"},
    {"phrase": "Com as lágrimas do tempo e a cal do meu dia eu fiz o cimento da minha poesia. Vinicius de Moraes"},
    {"phrase": "Amai, porque nada melhor para a saúde que um amor correspondido. Vinicius de Moraes"},
    {"phrase": "A vida é a arte do encontro, embora haja tanto desencontro pela vida. Vinicius de Moraes"},
    {"phrase": "Críticos são sujeitos que têm mau hálito no pensamento. Vinicius de Moraes"},
    {"phrase": "Quem já passou por essa vida e não viveu, pode ser mais, mas sabe menos do que eu... Vinicius de Moraes"},
    {"phrase": "Não te quero ter porque em meu ser está tudo terminado. Vinicius de Moraes"},
    {"phrase": "Quem não perde perdão não é nunca perdoado. Vinicius de Moraes"},
    {"phrase": "Não há nada sem separação. Vinicius de Moraes"},
    {"phrase": "Nada renasce antes que se acabe. E o sol que desponta tem que anoitecer. Vinicius de Moraes"},
    {"phrase": "A hora do sim é um descuido do não. Vinicius de Moraes"},
    {"phrase": "Quem é homem de bem, não trai o amor que lhe quer seu bem. Vinicius de Moraes"},
    {"phrase": "Eu morro ontem. Nasço amanha. Ando onde há espaço. Meu tempo é quando. Vinicius de Moraes"},
    {"phrase": "É claro que a vida é boa... E a alegria, a única indizível emoção... Vinicius de Moraes"},
    {"phrase": "Resta esse coração queimando como um círio numa catedral em ruínas... Vinicius de Moraes"},
    {"phrase": "O destino dos homens é a liberdade. Vinicius de Moraes"},
    {"phrase": "Não menospreze o dever que a consciência te impõe, valorize a vida! Chorão"},
    {"phrase": "Molduras boas não salvam quadros ruins. Chorão"},
    {"phrase": "Não adianta esperar atitude de quem não tem. Chorão"},
    {"phrase": "A vida me ensinou a nunca desistir. Nem ganhar, nem perder mas procurar evoluir. Chorão"},
    {"phrase": "Só o amor constrói pontes indestrutíveis. Chorão"},
    {"phrase": "Tudo o que é bom dura tempo o bastante para que se torne inesquecível. Chorão"},
    {"phrase": "As flores são bonitas em qualquer lugar do mundo, muita gente tem forma mas não tem conteúdo. Chorão"},
    {"phrase": "A vida corre pelas ruas numa busca sem sentido enquanto o mundo vive em guerra por paz. Chorão"},
    {"phrase": "Meu estilo de vida liberta a minha mente, sou completamente louco mas um louco consciente. Chorão"},
    {"phrase": "Não busco a perfeição em ninguém, porque não quero que busquem em mim. Chorão"},
    {"phrase": "Se viver requer coragem então Viva pra ser feliz, não viva em vão. Chorão"},
    {"phrase": "Pra quem tem pensamento forte, o impossível é só questão de opinião. Chorão"},
    {"phrase": "Ouvi dizer que só era triste quem queria. Chorão"},
    {"phrase": "Que saudade é o pior tormento, é pior do que o esquecimento, é pior do que se entrevar... Chico Buarque"},
    {"phrase": "Te perdoo por fazeres mil perguntas que em vidas que andam juntas ninguém faz... Chico Buarque"},
    {"phrase": "Mesmo em sonho estive atento para poder lembrar-te sempre. Chico Buarque"},
    {"phrase": "Quero inventar o meu próprio pecado. Quero morrer do meu próprio veneno. Chico Buarque"},
    {"phrase": "Está provado, quem espera nunca alcança. Chico Buarque"},
    {"phrase": "Solidão é quando nos perdemos de nós mesmos e procuramos em vão pela nossa alma. Chico Buarque"},
    {"phrase": "Somos o que pensamos. Tudo o que somos surge com nossos pensamentos. Com nossos pensamentos, fazemos o nosso mundo. Buda"},
    {"phrase": "Sua tarefa é descobrir o seu trabalho e, então, com todo o coração, dedicar-se a ele. Buda"},
    {"phrase": "Só há um tempo em que é fundamental despertar. Esse tempo é agora. Buda"},
    {"phrase": "O que somos é consequência do que pensamos. Buda"},
    {"phrase": "A paz vem de dentro de você mesmo. Não a procure à sua volta. Buda"},
    {"phrase": "Um amigo falso e maldoso é mais temível que um animal selvagem; o animal pode ferir seu corpo, mas um falso amigo irá ferir sua alma. Buda"},
    {"phrase": "Tudo o que é passageiro é uma ilusão que nos vem incomodar. Buda"},
    {"phrase": "Um homem só é nobre quando consegue sentir piedade por todas as criaturas. Buda"},
    {"phrase": "Todos os seres vivos tremem diante da violência. Todos temem a morte, todos amam a vida. Projete você mesmo em todas as criaturas. Então, a quem você poderá ferir? Que mal você poderá fazer? Buda"},
    {"phrase": "Por mais que na batalha se vença um ou mais inimigos, a vitória sobre si mesmo é a maior de todas as vitórias. Buda"},
    {"phrase": "Feliz aqueles cujo conhecimento é livre de ilusões e superstições. Buda"},
    {"phrase": "Pratiquem a bondade, não criem sofrimento, dirijam a própria mente. Esta é a essência do Budismo. Buda"},
    {"phrase": "Sede vosso próprio guia e vosso próprio archote. Buda"},
    {"phrase": "Não deseje e não sofra! O desejo é a alma do sofrer. Buda"}
]